export const faqs = [
    {
        question: 'どれくらいで爪は綺麗になりますか？',
        answer: '早い方で3ヶ月、長い方では半年以上通われる方もいます。お客様一人一人の状況によって結果が変わってきます。ご来店周期（3〜6週間）はお爪の状態とお客様のご希望をすり合わせながら決めております。',
    },
    {
        question: '通うだけで綺麗になれますか？',
        answer: 'サロンケアとお客様によるホームケアの両方があってこそ育成が可能です。当サロンでは自爪育成に適した施術を提供しておりますが、ホームケアや気をつけていただきたい事などもお伝えしています。一緒に頑張りましょう！',
    },
    {
        question: 'どんな爪でも綺麗になりますか？',
        answer: '残念ながら、原因によっては改善できない場合もございます。ですが、もう変わらないと諦めていた爪でも綺麗になられた場合もあります。まずはお爪のお写真を添えて一度お問い合わせくださいませ。',
    },
    {
        question: 'どのメニューを選べばいいかわかりません',
        answer: 'お悩みとお爪のお写真を添えてご連絡いただければ、こちらからメニューのご提案をさせていただきます。初めてのネイルサロンという方も多くいらっしゃいますので、お気軽にお問い合わせくださいませ。',
    },
    {
        question: '育成中はカラー、デザインはできますか？',
        answer: 'お爪の状態を見てにはなりますが、初回からカラー・デザインでの施術ももちろん可能です。ご相談くださいませ。',
    },
    {
        question: 'ネイルの施術以外に料金はかかりますか？',
        answer: '初回料金にホームケア用オイルが含まれております。2回目以降のご来店の際に追加のオイル（+¥2,090）をご購入される方が多いです。また、爪やすり（+¥150）をご購入される方もいらっしゃいます。',
    },
];
